Repository: jcpriasc/sofibm_ios
Catalog: SofibMobile/SofibMobile/*.lproj/Localizable.strings
Languages: es

# aceptar
source: Done
es: Aceptar

# busqueda_avanzada
source: Advance Search
es: Búsqueda Avanzada

# identificacion
source: Id
es: Identificación

# solicitud_atencion
source: Medical Attention Petition
es: Solicitud Atención

# nombre
source: Name
es: Nombre

# seleccionar_convenio
source: Select Contract
es: Seleccion Convenio

# seleccionar_estado
source: Select State
es: Seleccionar Estado

# seleccionar_ciudad_inicial
source: Select Initial City
es: Seleccionar Ciudad Inicial

# seleccionar_ciudad_actual
source: Select Curent City
es: Seleccionar Ciudad Actual

# seleccionar_traslado
source: Select Transfered
es: Seleccionar Traslado

# seleccionar_ciudad
source: Select City
es: Seleccionar Ciudad

# seleccionar_tipo_registro
source: Select Record Type
es: Seleccionar Tipo Registro

# seleccionar_tipo_servicio
source: Select Service Type
es: Seleccionar Tipo Servicio

# convenio
source: Contract
es: Convenio

# lbl_nombre_paciente
source: Patient Name
es: Nombre Paciente

# lbl_titulo_consulta_solicitud_aprobacion
source: Requests
es: Solicitudes

# lbl_titulo_solicitud_aprobacion
source: Advanced Search
es: Búsqueda Avanzada

# lbl_titulo_bitacora
source: Journals Search
es: Búsqueda de Bitacoras

# lbl_buscar
source: Search
es: Buscar

# lbl_consultar_info_medica
source: Search Medical Information
es: Consultar Información Médica

# lbl_consultar_info_logistica
source: Search Logistics Information
es: Consultar Información Logística

# lbl_descripcion
source: Description
es: Descripción

# lbl_tipo_autorizacion
source: Authorization type
es: Tipo Autorización

# lbl_tipo_entidad
source: Entity type
es: Tipo Entidad

# lbl_solicitante
source: Applicant
es: Solicitante

# lbl_autoriza
source: Approve
es: Autoriza

# lbl_fecha_autorizacion
source: Approve Date
es: Fecha Autorización

# lbl_servicio
source: Service
es: Servicio

# lbl_proveedor
source: Provider
es: Proveedor

# lbl_prestador
source: Lender
es: Prestador

# lbl_justificacion
source: Justification
es: Justificación

# lbl_no_aplica
source: Does not apply
es: No Aplica

# lbl_cantidad
source: Quantity
es: Cantidad

# lbl_usuario
source: User
es: Usuario

# lbl_cotrasena
source: Password
es: Contraseña

# lbl_iniciar_sesion
source: Sign In
es: Iniciar Sesión

# lbl_interno
source: Intern
es: Interno

# lbl_externo
source: External
es: Externo

# lbl_tipo_usuario
source: Type of User
es: Tipo Usuario

# lbl_id
source: Id
es: Identificación

# lbl_credencial
source: Patient Credential
es: Credencial Paciente

# lbl_fecha_programada_regreso
source: Estimated Date of Return
es: Fecha Programada de Regreso

# lbl_fecha_creado
source: Created Date
es: Fecha Creado

# lbl_solicitud_atencion
source: Medical Attention Petition
es: Solicitud de Atención

# lbl_nombre
source: Name
es: Nombre

# lbl_convenio
source: Contract
es: Convenio

# lbl_estado
source: State
es: Estado

# lbl_ciudad_inicial
source: Initial City
es: Ciudad Inicial

# lbl_ciudad_actual
source: Current City
es: Ciudad Actual

# lbl_traslado
source: Transferred
es: Trasladado

# lbl_tab_informacion_general
source: General Information
es: Información General

# lbl_tab_datos_basicos
source: Basic Patient Data
es: Datos Básicos del Paciente

# lbl_tab_tipo_aprobacion
source: Type of Approval
es: Tipo de Aprobación

# lbl_tab_autorizacion
source: Authorizations
es: Autorización

# lbl_tab_detalle_autorizaciones
source: Details
es: Detalle

# lbl_numero_solicitud
source: Request Number
es: Número Solicitud

# lbl_tipo_solicitud
source: Request Type
es: Tipo Solicitud

# lbl_ciudad
source: City
es: Ciudad

# lbl_justificacion_cancelacion
source: Justification cancel
es: Justificación de Cancelación

# lbl_servicio_no_asistencial
source: No Assistance Services
es: Servicios No Asistenciales

# lbl_tab_servicio_proveedor
source: Service/Provider
es: Servicio/Proveedor

# lbl_tab_documentacion_servicio
source: Documentation
es: Documentación

# lbl_tab_servicios_adicionados
source: Added Services
es: Servicios Adicionados

# lbl_descripcion_restriccion
source: Description and Restrictions
es: Descripción y restricciones

# lbl_titulo_servicio_proveedor
source: Request and proviers information
es: Información del Servicio y Proveedor

# lbl_titulo_documentacion_servicio
source: Documentation of the requested service
es: Documentación del Servicio Solicitado

# lbl_titulo_servicios_adicionados
source: Added Services
es: Servicios Adicionados

# lbl_consultar_solicitudes_aprobacion
source: Request Approval
es: Solicitudes de Aprobación

# lbl_titulo_giro
source: Money Order
es: Giros

# lbl_tipo_giro
source: Money Order Type
es: Tipo Giro

# lbl_identificacion_beneficiario
source: Beneficiary identification
es: Identificación Beneficiario

# lbl_beneficiario
source: Beneficiary
es: Beneficiario

# lbl_tipo_identificacion_beneficiario
source: Beneficiary identification type
es: Tipo Identificación Beneficiario

# lbl_tipo_beneficiario
source: Beneficiary Type
es: Tipo Beneficiario

# lbl_fecha_inicio
source: Start Date
es: Fecha Inicio

# lbl_fecha_fin
source: End Date
es: Fecha Fin

# lbl_valor_moneda_extranjero
source: Value Foreign Currency
es: Valor Moneda Extranjero

# lbl_valor_moneda_local
source: Value Local Currency
es: Valor Moneda Local

# lbl_moneda_extranjero
source: Foreign Currency
es: Moneda Ext.

# lbl_moneda_local
source: Local Currency
es: Moneda Local

# lbl_registra_devolucion
source: Refund Records
es: Registra Devolución

# lbl_valor_devolucion
source: Refund Value
es: Valor Devolución

# lbl_legalizado
source: Legalized
es: Legalizado

# lbl_valor_legalizado
source: Legalized Value
es: Valor Legalizado

# lbl_justificacion_anulacion
source: Justification for Annulment
es: Justificación Anulación

# lbl_aprobado_giro
source: Approver of Money Order
es: Aprobado Giro

# lbl_historico_giro
source: Money Order History
es: Historico Giro

# lbl_conceptos
source: Concepts
es: Conceptos

# lbl_reliquidacion
source: Reassessment
es: Reliquidación

# lbl_valor
source: Value
es: Valor

# lbl_subtotal_concepto
source: Subtotal Concept
es: Subtotal Concepto

# lbl_total_concepto
source: Total Concept
es: Total Concepto

# lbl_monto_diario
source: Amount
es: Monto Diario

# lbl_edad_hasta
source: Age to
es: Edad Hasta

# lbl_edad_desde
source: Age From
es: Edad Desde

# lbl_manutencion_entregar
source: Delivered Travel Expenses
es: Manutención a Entregar

# lbl_tab_manutencion
source: Travel Expenses
es: Manutención

# lbl_tab_conceptos
source: Concepts
es: Conceptos

# lbl_tab_historico
source: Historical
es: Historico

# lbl_tab_info_general
source: General Information
es: Información general

# lbl_tab_procedimiento
source: Procedures
es: Procedimientos

# lbl_tab_medicina
source: Drugs
es: Medicina

# lbl_titulo_nota_credito_giro
source: Credit Notes From Money Order
es: Notas Crédito de Giros

# lbl_consecutivo_nota_credito
source: Consecutive Credit Note
es: Consecutivo Nota Crédito

# lbl_id_giro_asociado
source: Id. Associate Giro
es: Id. Giro Asociado

# lbl_nombre_beneficiario
source: Beneficiary Name
es: Nombre Beneficiario

# lbl_valor_nota
source: value Note
es: Valor Nota

# lbl_fecha_registro
source: Registration date
es: Fecha Registro

# lbl_fecha_liquidacion
source: Settlement Date
es: Fecha Liquidación

# lbl_titulo_factura
source: Bills
es: Facturas

# lbl_numero_factura
source: Bill No.
es: Número Factura

# lbl_fecha_expedicion
source: Expedition Date
es: Fecha Expedición

# lbl_fecha_radicacion
source: Register Date
es: Fecha Radicación

# lbl_fecha_aprobacion_o_rechazo
source: Approval or Rejection Date
es: Fecha Aprobación o Rechazo

# lbl_fecha_anulacion
source: Cancellation Date
es: Fecha Anulación

# lbl_valor_iva
source: Iva Value
es: Valor Iva

# lbl_valor_total
source: Total Value
es: Valor Total

# lbl_valor_total_factura
source: Total Value
es: Valor Total Factura

# lbl_factura
source: Bill
es: Factura

# lbl_valor_total_pagar
source: Total Value to Pay
es: Valor Total a Pagar

# lbl_prestador_proveedor
source: Provider/Supplier
es: Prestador/Proveedor

# lbl_tipo_servicio
source: Service Type
es: Tipo de Servicio

# lbl_titulo_notas_credito_debito
source: Credit/Debit Notes
es: Notas Crédito/Débito

# lbl_numero_nota
source: Note No.
es: Número Nota

# lbl_fecha_aprobacion
source: Approval Daten
es: Fecha de Aprobación

# lbl_motivo
source: Reason
es: Motivo

# lbl_tipo_nota
source: Note Type
es: Tipo Nota

# lbl_valor_total_nota_credito
source: Total Value
es: Valor Total Nota Crédito

# lbl_titulo_utilizaciones
source: Closeouts
es: Utilizaciones

# lbl_desde
source: From
es: Desde

# lbl_hasta
source: Until
es: Hasta

# lbl_tipo_seguro
source: Type of Insurance
es: Tipo de Seguro

# lbl_numero_seguro
source: Insurance No
es: Seguro Nro.

# lbl_concepto
source: Concept
es: Concepto

# lbl_total_glosa
source: Total Gloss
es: Total Glosa

# lbl_porcentaje_iva
source: Iva Percent
es: Porcentaje Iva

# lbl_tab_utilizaciones
source: Closeouts
es: Utilizaciones

# lbl_tab_administraciones
source: Administration
es: Administraciones

# lbl_titulo_encuesta_satisfaccion
source: Satisfaction Survey
es: Encuesta Satisfacción

# lbl_pregunta
source: Question
es: Pregunta

# lbl_respuesta
source: Answer
es: Respuesta

# lbl_observacion
source: Comment
es: Observación

# lbl_autorizaciones
source: Authorizations
es: Autorizaciones

# lbl__detalle_autorizaciones
source: Details of Autorization
es: Detalle de la Autorización

# lbl_fecha_solicitud
source: Request Date
es: Fecha Solicitud

# lbl_fecha_rechazo
source: Reject Date
es: Fecha Rechazo

# lbl_documentos_medicos
source: Medical Documents
es: Documentos Médicos

# lbl_tipo_documento
source: Document Type
es: Tipo de Documento

# lbl_bitacoras
source: Journals
es: Bitácoras

# lbl_tipo_registro
source: Type of Record
es: Tipo de Registro

# lbl_tipo_accion
source: Type Action
es: Tipo Acción

# lbl_nombre_usuario
source: User Name
es: Nombre Usuario

# lbl_servicio_asistencial
source: Assistance Services
es: Servicios Asistenciales

# lbl_numero_orden
source: Number of Order
es: Número de Orden

# lbl_sucursal
source: Branch Office
es: Sucursal

# lbl_codigo_procedimiento
source: Procedure Code
es: Código Procedimiento

# lbl_procedimiento_espanol
source: Spanish Procedure
es: Procedimiento Español

# lbl_procedimiento_ingles
source: English Procedure
es: Procedimiento Ingles

# lbl_epicrisis
source: Discharge Letter
es: Epicrisis

# lbl_informes_medicos
source: Medical Reports
es: Informes Médicos

# lbl_fallecio
source: Died?
es: Fallecido?

# lbl_dado_alta
source: Discharged?
es: Dado Alta?

# lbl_opciones
source: Options
es: Opciones

# lbl_documentos
source: Documents
es: Documentos

# lbl_entidad_prestadora
source: Entity
es: Entidad prestadora

# lbl_evolucion
source: Patient evolutions
es: Evolución del paciente

# lbl_tipo_paciente
source: Patient Type
es: Tipo de paciente

# lbl_fecha_hospitalizacion
source: Date
es: Fecha Inicio Hopitalización

# lbl_procedimientos_adicionales
source: Additional Procedures
es: Procedimientos Adicionales

# lbl_nombre_procedimiento
source: Procedure Name
es: Nombre del Procedimiento

# lbl_funcionarios_externos
source: External Functionary(Dating)
es: Funcionarios Externos (Citas)

# lbl_area_medica
source: External Functionary of Medical Area
es: Funcionario Externo Área Médica

# lbl_fecha_cita
source: Date/Hour Dating
es: Fecha/Hora Cita

# lbl_medico
source: Doctor
es: Médico

# lbl_especialidad
source: Specialty
es: Escpecialidad

# lbl_fecha_emision
source: Expedition Date
es: Fecha Emisión

# lbl_fecha_vencimiento_pago
source: Expiration Date
es: Fecha Vencimiento Pago

# lbl_fecha_recibido_coomeva
source: Received by Coomeva Date
es: Fecha Recibido Coomeva

# lbl_numero_orden_servicio
source: Service Order
es: Número Orden Servicio

# lbl_fecha_finalizacion
source: End Date
es: Fecha Finalización

# lbl_valor_servicio
source: Service Value
es: Valor Servicio

# lbl_seguro_hotelero
source: Hotel Insurance
es: Seguro Hotelero

# lbl_tipo_pago
source: Payment Type
es: Tipo Pago

# lbl_tab_factura
source: Bill
es: Factura

# lbl_informacion_factura
source: Billing information
es: Información Factura

# lbl_tab_glosa
source: Gloss
es: Glosa

# lbl_glosa
source: Gloss
es: Glosa

# lbl_aplica_glosa
source: Apply Gloss
es: Aplica Glosa

# lbl_valor_glosa
source: Gloss Value
es: Valor Glosa

# lbl_impuesto_servicio_orden
source: Taxes x Service x Order No.
es: Impuesto x Por Servicio X No. Órden

# lbl_tab_impuesto_servicio_orden
source: Taxes
es: Impuesto

# lbl_tipo_impuesto
source: Tax Type
es: Tipo Impuesto

# lbl_porcentaje
source: Percentage
es: Porcentaje

# lbl_valor_impuesto
source: Tax Value
es: Valor Impuesto

# lbl_aplica_seguro_hotelero
source: Applies to Hotel Insurance
es: Aplica Seguro Hotelero

# lbl_nota_credito
source: Credit Note
es: Nota Crédito

# lbl_impuesto
source: Taxes
es: Impuesto

# lbl_total_servicio
source: Total Service
es: Total Servicio

# lbl_total_seguro_hotelero
source: Total Hotel Insurance
es: Total Seguro Hotelero

# lbl_total_nota
source: Credit Note Total
es: Total Nota Crédito

# lbl_tab_impuesto
source: Taxes
es: Impuesto

# lbl_tab_nota_credito
source: Credit Note
es: Nota Crédito

# lbl_fecha
source: Date
es: Fecha

# lbl_cargando
source: Please wait...
es: Un momento por favor...

# lbl_sin_resultados
source: No data found
es: No se han encontrado datos

# lbl_alerta
source: Alert
es: Alerta

# lbl_aceptar
source: Ok
es: Aceptar
